// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Bla gjennom informasjon på Internett";

WebBrowserWindowTitle = "Informasjon på Internett";

TaskTitleField = "Bla gjennom informasjon på Internett";
TaskDescriptionField = "Klikk på \"Koble til Internett\" for å finne informasjon om HP-enheten din.";
TaskStartButtonTitle = "Koble til Internett";
